{
    "English": [
        {
            "text": "GVG Studio is one of the most experienced in the field of photo/video shooting in Armenia, since it has been operating in the market since 2010."
        },
        {
            "text": "GVG Studio has registered a steady growth in its business volume and loyal customers over 13 years in the market."
        },
        {
            "text": "GVG Studio Released various projects, more than 30 short films (up to 15 minutes or more)."
        },
        {
            "text": "GVG Studio Provides complete privacy of materials and a secure archiving system."
        },
        {
            "text": "GVG Studio Ensures only high quality products."
        },
        {
            "text": "GVG Studio has all the necessary equipment for professional video/photo shoots on site."
        }
    ],
    "Armenian": [
        {
            "text": "Հայաստանում ֆոտո/վիդեո նկարահանման ոլորտում փորձառուներից է, քանի որ այն շուկայում գործում է 2010 թվականից:"
        },
        {
            "text": "Շուկայում 13 տարիների ընթացքում գրանցել է իր գործունեության ծավալների և հավատարիմ հաճախորդների կայուն աճ:"
        },
        {
            "text": "Թողարկել է տարբեր նախագծեր, ավելի քան 30 կարճամետրաժ ֆիլմ (մինչև 15 րոպե և ավելի):"
        },
        {
            "text": "Ապահովում է նյութերի կատարյալ գաղտնիություն և ապահով արխիվացման համակարգ:"
        },
        {
            "text": "Ապահովում է միայն արտադրանքի բարձր որակ:"
        },
        {
            "text": "GVG Studio-ն ունի բոլոր անհրաժեշտ սարքավորումները տեղում պրոֆեսիոնալ վիդեո/ֆոտո նկարահանումների համար։"
        }
    ],
    "Russian": [
        {
            "text": "GVG Studio – одна из самых опытных в сфере фото/видео съемки в Армении, поскольку работает на рынке с 2010 года."
        },
        {
            "text": "GVG Studio уже более 13 лет на рынке фиксирует стабильный рост объема бизнеса и лояльных клиентов."
        },
        {
            "text": "Студия GVG Выпустила различные проекты, более 30 короткометражных фильмов (до 15 минут и более)."
        },
        {
            "text": "GVG Studio Обеспечивает полную конфиденциальность материалов и безопасную систему архивирования."
        },
        {
            "text": "GVG Studio гарантирует только высокое качество продукции."
        },
        {
            "text": "GVG Studio располагает всем необходимым оборудованием для профессиональных видео/фото на территории."
        }
    ]
}